/* Bottom Left position option */
"Bottom Left" = "Bottom Left";

/* Bottom right position option */
"Bottom Right" = "Bottom Right";

/* Charcoal style option */
"Charcoal" = "Carboncillo";

/* Default position option
   Default style option */
"Default" = "Por defecto";

/* Flip checkbox label */
"Flip" = "Voltear";

/* Label for position picker */
"Position:" = "Posición:";

/* Shrink checkbox label */
"Shrink" = "Encoger";

/* Label for bezel style picker */
"Style:" = "Estilo:";

/* Top left position option */
"Top Left" = "Top Left";

/* Top right position option */
"Top Right" = "Top Right";

